************************************************************************
*Author:
*Date:
*Purpose:
*Tectonics:
************************************************************************
IDENTIFICATION DIVISION.
PROGRAM-ID. HELLO. 
*>SIMPLE HELLO WORLD PROGRAMM
PROCEDURE DIVISION.
    DISPLAY 'HELLO WORLD'.
    STOP RUN.

